// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Calibra avanzamento riga";

TransferringProcessTitle = "Trasferimento del file…";
PrintingProcessTitle = "Calibrazione in corso…";


PQDTransferringProcessTitle = "Trasferimento del file…";
PQDPrintingProcessTitle = "Stampa pagina diagnostica qualità di stampa…";

HSDLineFeedCalibrationTextFieldTitle = "Calibra avanzamento riga";
HSDInfoTextFieldTitle = "Se si notano righe nere o spazi vuoti nel Motivo di prova 3 della pagina di diagnostica della qualità di stampa, fare clic sul pulsante Calibra per eseguire la calibrazione dell'avanzamento di riga.";
HSDGuideTextFieldTitle = "Fare clic su Stampa per stampare una copia della pagina di diagnostica della qualità di stampa. Fare clic sul pulsante Calibra per eseguire la calibrazione dell’avanzamento di riga.";
HSDPrintButtonTitle = "Stampa";
HSDCalibrateButtonTitle = "Calibra";
